import snackIMG from './snacks-img/tomatSoup.jpg'
import snackIMG2 from './snacks-img/dodster.jpg'
import snackIMG3 from './snacks-img/hotDodster.jpg'
import snackIMG4 from './snacks-img/dodsterChip.jpg'



export const snack = {
    "snacks": [
      {
      "path": snackIMG,
      "title": "Томатный суп с гренками",
      "desc": "Горячий суп с пшеничными гренками на основе фирменного соуса из итальянских томатов",
      "price": "99 ₽"
      },
      {
      "path": snackIMG,
      "title": "Томатный суп с митболами",
      "desc": "Горячий суп c митболами из говядины и маслинами на основе фирменного соуса из итальянских томатов",
      "price": "149 ₽"
      },
      {
      "path": snackIMG2,
      "title": "Додстер",
      "desc": "Легендарная горячая закуска с цыпленком, томатами, моцареллой, соусом ранч в тонкой пшеничной лепешке",
      "price": "159 ₽"
      },
      {
      "path": snackIMG3,
      "title": "Острый Додстер",
      "desc": "Горячая закуска с острым цыпленком, перцем халапеньо, солеными огурчиками, томатами, моцареллой и соусом барбекю в тонкой пшеничной лепешке",
      "price": "159 ₽"
      },
      {
      "path": snackIMG4,
      "title": "Додстер Чипотле",
      "desc": "Горячая закуска с пикантным соусом чипотле из копченых перчиков, цыпленком, томатами, моцареллой в тонкой пшеничной лепешке",
      "price": "159 ₽"
      }

    ]}